<!DOCTYPE html><html lang='pt-br' xmlns:og='http://opengraphprotocol.org/schema/'>
<head>
<meta http-equiv='Content-Type' content='text/html; charset=UTF-8' />
<meta http-equiv='Content-Language' content='pt-br' />
<meta http-equiv='Cache-Control' content='no-cache, no-store' />
<meta http-equiv='Pragma' content='no-cache, no-store' />
<meta http-equiv='expires' content='Mon, 06 Jan 1990 00:00:01 GMT' />
<meta name='keywords' content='alesp, projetos, proposi&ccedil;&otilde;es, processo, projeto de lei, estado, comiss&otilde;es, parlamento, legislativo, assembleia, deputado, parlamentar, legisla&ccedil;&atilde;o, lei, decreto, gest&atilde;o, estadual, atos, artigo, Estado de S&atilde;o Paulo' />
<meta name='description' content='Norma integrante da Legisla&ccedil;&atilde;o do Estado de S&atilde;o Paulo.'/>
<meta property='og:title' content='DECRETO N&#176; 68.155, DE 09 DE DEZEMBRO DE 2023' />
<meta property='og:type' content='website' /><meta property='og:url' content='https://www.al.sp.gov.br/leis/legislacao-do-estado/' />
<meta property='og:image' content='https://www.al.sp.gov.br/_img/brasao_cabecalho.png' />
<meta property='og:description' content='Norma integrante da Legisla&ccedil;&atilde;o do Estado de S&atilde;o Paulo.' />
<meta http-equiv='X-UA-Compatible' content='IE=Edge'>
<!--[if lt IE 9]>
<script src='http://html5shiv.googlecode.com/svn/trunk/html5.js'></script>
<![endif]-->  
<link type='text/css' rel='stylesheet' href='https://www.al.sp.gov.br/_css/ddi_legislacao.css'>
<link type='text/css' rel='stylesheet' href='https://www.al.sp.gov.br/_css/baleg-adm.css'>
<title>DECRETO N&#176; 68.155, DE 09 DE DEZEMBRO DE 2023 - Assembleia Legislativa do Estado de S&atilde;o Paulo</title>
</head>
<body>
<a href='https://www.al.sp.gov.br'>Assembleia Legislativa do Estado de S&atilde;o Paulo</a>
<a href='/norma/208901'>Ficha informativa</a><br />
<h1>DECRETO N&#176; 68.155, DE 09 DE DEZEMBRO DE 2023</h1>
<h3>Regulamenta, em &acirc;mbito estadual, a Lei federal n&#176; 12.527, de 18 de novembro de 2011, que disp&otilde;e sobre o acesso a informa&ccedil;&otilde;es, e d&aacute; provid&ecirc;ncias correlatas.</h3>
<p>O GOVERNADOR DO ESTADO DE S&Atilde;O PAULO, no uso de suas atribui&ccedil;&otilde;es legais,</p><p>Decreta:</p><h4>CAP&Iacute;TULO I<br>Disposi&ccedil;&otilde;es Preliminares</h4><p><strong>Artigo 1&#176; - </strong>Este decreto regulamenta a Lei federal n&#176; 12.527, de 18 de novembro de 2011, para disciplinar os procedimentos de acesso a informa&ccedil;&otilde;es no &acirc;mbito dos &oacute;rg&atilde;os e entidades da Administra&ccedil;&atilde;o P&uacute;blica estadual.</p><p><strong>Par&aacute;grafo &uacute;nico - </strong>As disposi&ccedil;&otilde;es deste decreto aplicam-se, no que couber, &agrave;s entidades privadas que recebam recursos p&uacute;blicos estaduais para a realiza&ccedil;&atilde;o de atividades de interesse p&uacute;blico.</p><p><strong>Artigo 2&#176; - </strong>O direito fundamental de acesso &agrave; informa&ccedil;&atilde;o ser&aacute; assegurado mediante procedimentos objetivos e c&eacute;leres, que garantam sua efetividade, observados os princ&iacute;pios que regem a Administra&ccedil;&atilde;o P&uacute;blica e as seguintes diretrizes:</p><p>I - observ&acirc;ncia da publicidade como preceito geral e do sigilo como exce&ccedil;&atilde;o;</p><p>II - divulga&ccedil;&atilde;o de informa&ccedil;&otilde;es de interesse p&uacute;blico, independentemente de solicita&ccedil;&otilde;es;</p><p>III - utiliza&ccedil;&atilde;o de meios de comunica&ccedil;&atilde;o viabilizados pela tecnologia da informa&ccedil;&atilde;o;</p><p>IV - fomento ao desenvolvimento da cultura de transpar&ecirc;ncia na Administra&ccedil;&atilde;o P&uacute;blica;</p><p>V - desenvolvimento do controle social da Administra&ccedil;&atilde;o P&uacute;blica.</p><p><strong>Artigo 3&#176; - </strong>Para os efeitos deste decreto, considera-se:</p><p>I - autenticidade: qualidade da informa&ccedil;&atilde;o que tenha sido produzida, expedida, recebida ou modificada por determinado indiv&iacute;duo, equipamento ou sistema;</p><p>II - classifica&ccedil;&atilde;o em grau de sigilo: atribui&ccedil;&atilde;o, pela autoridade competente, de grau de sigilo de que trata o artigo 29 deste decreto;</p><p>III - credencial de seguran&ccedil;a: autoriza&ccedil;&atilde;o expressa, concedida a agente p&uacute;blico estadual, para acesso a informa&ccedil;&otilde;es classificadas com grau de sigilo;</p><p>IV - cust&oacute;dia: responsabilidade pela guarda de informa&ccedil;&otilde;es;</p><p>V - desclassifica&ccedil;&atilde;o: cessa&ccedil;&atilde;o da classifica&ccedil;&atilde;o de sigilo em decorr&ecirc;ncia de ato da autoridade competente ou de decurso de prazo;</p><p>VI - disponibilidade: qualidade da informa&ccedil;&atilde;o que pode ser conhecida e utilizada por indiv&iacute;duos, equipamentos ou sistemas autorizados;</p><p>VII - documento: unidade de registro de informa&ccedil;&otilde;es, qualquer que seja o suporte ou formato;</p><p>VIII - gest&atilde;o de documentos: conjunto de procedimentos e opera&ccedil;&otilde;es t&eacute;cnicas referentes a produ&ccedil;&atilde;o, classifica&ccedil;&atilde;o, avalia&ccedil;&atilde;o, tramita&ccedil;&atilde;o, uso, arquivamento e reprodu&ccedil;&atilde;o de documentos, que assegura racionaliza&ccedil;&atilde;o e a efici&ecirc;ncia de seus arquivos;</p><p>IX - informa&ccedil;&atilde;o: dados, processados ou n&atilde;o, que podem ser utilizados para produ&ccedil;&atilde;o e transmiss&atilde;o de conhecimento, contidos em qualquer meio, suporte ou formato;</p><p>X - informa&ccedil;&atilde;o pessoal: aquela relacionada &agrave; pessoa natural identificada ou identific&aacute;vel;</p><p>XI - informa&ccedil;&otilde;es restritas: aquelas classificadas em grau de sigilo, sigilosas por determina&ccedil;&atilde;o legal espec&iacute;fica ou pessoais, relativas &agrave; intimidade, vida privada, honra e imagem;</p><p>XII - integridade: qualidade da informa&ccedil;&atilde;o n&atilde;o modificada, inclusive quanto &agrave; origem, tr&acirc;nsito e destino;</p><p>XIII - primariedade: qualidade da informa&ccedil;&atilde;o coletada na fonte, com o m&aacute;ximo de detalhamento poss&iacute;vel, sem modifica&ccedil;&otilde;es;</p><p>XIV - reclassifica&ccedil;&atilde;o: altera&ccedil;&atilde;o, pela autoridade competente, da classifica&ccedil;&atilde;o de sigilo;</p><p>XV - tratamento da informa&ccedil;&atilde;o: conjunto de a&ccedil;&otilde;es referentes &agrave; produ&ccedil;&atilde;o, recep&ccedil;&atilde;o, classifica&ccedil;&atilde;o, utiliza&ccedil;&atilde;o, acesso, reprodu&ccedil;&atilde;o, transporte, transmiss&atilde;o, distribui&ccedil;&atilde;o, arquivamento, armazenamento, elimina&ccedil;&atilde;o, avalia&ccedil;&atilde;o, destina&ccedil;&atilde;o ou controle da informa&ccedil;&atilde;o.</p><h4>CAP&Iacute;TULO II<br>Do Acesso &agrave; Informa&ccedil;&atilde;o</h4><h4>SE&Ccedil;&Atilde;O I<br>Disposi&ccedil;&otilde;es Gerais</h4><p><strong>Artigo 4&#176; - </strong>Cabe aos &oacute;rg&atilde;os e entidades de que trata o artigo 1&#176; deste decreto:</p><p>I - promover a gest&atilde;o transparente da informa&ccedil;&atilde;o, assegurando disponibilidade, autenticidade e integridade, com vistas a propiciar amplo acesso e divulga&ccedil;&atilde;o;</p><p>II - divulgar informa&ccedil;&otilde;es, de interesse coletivo ou geral, por eles produzidas ou custodiadas, relativas a seus respectivos campos funcionais ou escopos institucionais, independentemente de solicita&ccedil;&atilde;o ou requerimento;</p><p>III - proteger as informa&ccedil;&otilde;es submetidas a restri&ccedil;&otilde;es de acesso na forma da Lei federal n&#176; 12.527, de 18 de novembro de 2011, e deste decreto, por meio de crit&eacute;rios t&eacute;cnicos e objetivos, observando o uso da medida menos restritiva poss&iacute;vel.</p><p><strong>Artigo 5&#176; - </strong>O acesso &agrave; informa&ccedil;&atilde;o compreende, entre outros, os direitos de obter:</p><p>I - orienta&ccedil;&atilde;o sobre os procedimentos para a consecu&ccedil;&atilde;o de acesso, bem como sobre o local onde poder&aacute; ser encontrada ou obtida a informa&ccedil;&atilde;o almejada;</p><p>II - informa&ccedil;&atilde;o contida em registros ou documentos, produzidos ou acumulados pelos &oacute;rg&atilde;os e entidades, recolhidos ou n&atilde;o a arquivos p&uacute;blicos;</p><p>III - informa&ccedil;&atilde;o produzida ou custodiada por pessoa f&iacute;sica ou entidade privada decorrente de qualquer v&iacute;nculo com os &oacute;rg&atilde;os ou entidades, mesmo que esse v&iacute;nculo j&aacute; tenha cessado;</p><p>IV - informa&ccedil;&atilde;o prim&aacute;ria, &iacute;ntegra, aut&ecirc;ntica e atualizada;</p><p>V - informa&ccedil;&atilde;o sobre atividades exercidas pelos &oacute;rg&atilde;os e entidades, inclusive as relativas &agrave; sua pol&iacute;tica, organiza&ccedil;&atilde;o e servi&ccedil;os;</p><p>VI - informa&ccedil;&atilde;o pertinente &agrave; administra&ccedil;&atilde;o do patrim&ocirc;nio p&uacute;blico, utiliza&ccedil;&atilde;o de recursos p&uacute;blicos, licita&ccedil;&otilde;es e contratos administrativos;</p><p>VII - informa&ccedil;&atilde;o relativa:</p><p>a) &agrave; implementa&ccedil;&atilde;o, acompanhamento e resultados de programas, projetos e a&ccedil;&otilde;es dos &oacute;rg&atilde;os e entidades, inclu&iacute;dos metas e indicadores propostos;</p><p>b) ao resultado de inspe&ccedil;&otilde;es, auditorias, presta&ccedil;&otilde;es e tomadas de contas realizadas pelos &oacute;rg&atilde;os de controle interno e externo, incluindo presta&ccedil;&otilde;es de contas relativas a exerc&iacute;cios anteriores.</p><p>VIII - informa&ccedil;&otilde;es sobre servi&ccedil;os prestados em &oacute;rg&atilde;os e entidades, seus meios de acesso, requisitos, prazos de atendimento, padr&otilde;es de qualidade e acompanhamento dos processos deles decorrentes.</p><p><strong>&#167; 1&#176; - </strong>N&atilde;o ser&atilde;o atendidos pedidos de acesso &agrave; informa&ccedil;&atilde;o:</p><p>1. gen&eacute;ricos, que impossibilitem a identifica&ccedil;&atilde;o e compreens&atilde;o da solicita&ccedil;&atilde;o;</p><p>2. desproporcionais ou que exijam trabalhos adicionais de an&aacute;lise, interpreta&ccedil;&atilde;o ou consolida&ccedil;&atilde;o, cujo atendimento cause impacto significativo &agrave; atividade da unidade;</p><p>3. desarrazoados, demonstrada a gravidade de risco claro e espec&iacute;fico ao interesse p&uacute;blico associado ao atendimento do pedido.</p><p><strong>&#167; 2&#176; - </strong>Quando n&atilde;o for autorizado acesso integral &agrave; informa&ccedil;&atilde;o por ser ela parcialmente sigilosa, &eacute; assegurado o acesso &agrave; parte n&atilde;o sigilosa por meio de certid&atilde;o, extrato ou c&oacute;pia com oculta&ccedil;&atilde;o da parte sob sigilo, devendo ser adotada a alternativa menos restritiva poss&iacute;vel.</p><p><strong>&#167; 3&#176; - </strong>A reprodu&ccedil;&atilde;o do todo ou de parte de informa&ccedil;&otilde;es sigilosas ter&aacute; o mesmo grau de sigilo das informa&ccedil;&otilde;es originais.</p><p><strong>&#167; 4&#176; - </strong>O direito de acesso &agrave;s informa&ccedil;&otilde;es, inclu&iacute;das aquelas utilizadas como fundamento da tomada de decis&atilde;o e do ato administrativo, ser&aacute; assegurado com a edi&ccedil;&atilde;o do ato decis&oacute;rio respectivo, devendo eventual negativa, antes de sua edi&ccedil;&atilde;o, demonstrar os riscos associados ao processo decis&oacute;rio em curso e indicar a previs&atilde;o de sua conclus&atilde;o.</p><p><strong>&#167; 5&#176; - </strong>A negativa injustificada de acesso &agrave;s informa&ccedil;&otilde;es objeto de pedido formulado aos &oacute;rg&atilde;os e entidades, assim como a viola&ccedil;&atilde;o dos demais deveres de que trata a Lei federal n&#176; 12.527, de 18 de novembro de 2011, sujeitar&aacute; o respons&aacute;vel &agrave;s comina&ccedil;&otilde;es legais cab&iacute;veis nos &acirc;mbitos disciplinar, civil e penal, sem preju&iacute;zo da possibilidade de configura&ccedil;&atilde;o de ato de improbidade.</p><p><strong>&#167; 6&#176; - </strong>O agente p&uacute;blico que, no &acirc;mbito do atendimento a um pedido de acesso a informa&ccedil;&atilde;o, detectar extravio da informa&ccedil;&atilde;o solicitada, dever&aacute; representar tal fato &agrave; autoridade competente, para as medidas cab&iacute;veis.</p><h4>SE&Ccedil;&Atilde;O II<br>Do Servi&ccedil;o de Informa&ccedil;&atilde;o ao Cidad&atilde;o</h4><p><strong>Artigo 6&#176; - </strong>Os &oacute;rg&atilde;os e entidades da Administra&ccedil;&atilde;o P&uacute;blica estadual dever&atilde;o manter Servi&ccedil;os de Informa&ccedil;&otilde;es ao Cidad&atilde;o - SIC, que atuar&atilde;o de forma coordenada com as Unidades Setoriais de Ouvidoria, dispondo de local com condi&ccedil;&otilde;es apropriadas, infraestrutura tecnol&oacute;gica e equipe capacitada para:</p><p>I - atender e orientar o p&uacute;blico, por meio digital e presencial, quanto ao acesso a informa&ccedil;&otilde;es, o funcionamento do Servi&ccedil;o de Informa&ccedil;&otilde;es ao Cidad&atilde;o - SIC e a tramita&ccedil;&atilde;o de pedidos;</p><p>II - receber pedidos de acesso a informa&ccedil;&otilde;es, registr&aacute;-los na Plataforma Integrada de Ouvidoria e Acesso &agrave; Informa&ccedil;&atilde;o e encaminh&aacute;-los, se necess&aacute;rio, s &agrave; unidade respons&aacute;vel pela an&aacute;lise;</p><p>III - controlar o atendimento dos prazos de resposta pelas unidades respons&aacute;veis pela an&aacute;lise dos pedidos;</p><p>IV - realizar o servi&ccedil;o de busca e fornecimento de informa&ccedil;&otilde;es sob cust&oacute;dia do respectivo &oacute;rg&atilde;o ou entidade, ou fornecer ao requerente orienta&ccedil;&atilde;o sobre o local onde encontr&aacute;-los;</p><p>V - produzir informa&ccedil;&otilde;es gerenciais, em articula&ccedil;&atilde;o com a Unidade de Gest&atilde;o de Integridade - UGI, Comiss&atilde;o de Avalia&ccedil;&atilde;o de Documentos e de Acesso - CADA e Unidade Setorial de Ouvidoria, a partir de assuntos recorrentes nos pedidos de acesso &agrave; informa&ccedil;&atilde;o, com vistas a contribuir para a disponibiliza&ccedil;&atilde;o de informa&ccedil;&otilde;es em transpar&ecirc;ncia ativa ou ao aprimoramento dos servi&ccedil;os prestados pelo &oacute;rg&atilde;o ou entidade.</p><p><strong>&#167; 1&#176; - </strong>Para maior efici&ecirc;ncia no desempenho de suas atribui&ccedil;&otilde;es, os Servi&ccedil;os de Informa&ccedil;&otilde;es ao Cidad&atilde;o - SIC dever&atilde;o buscar informa&ccedil;&otilde;es junto aos gestores de sistemas informatizados e bases de dados, inclusive de portais e s&iacute;tios institucionais.</p><p><strong>&#167; 2&#176; - </strong>Os Servi&ccedil;os de Informa&ccedil;&otilde;es ao Cidad&atilde;o dever&atilde;o ser identificados com ampla visibilidade.</p><p><strong>Artigo 7&#176; - </strong>A Controladoria Geral do Estado disponibilizar&aacute; m&oacute;dulo da Plataforma Integrada de Ouvidoria e Acesso &agrave; Informa&ccedil;&atilde;o, de uso obrigat&oacute;rio pelos &oacute;rg&atilde;os e entidades da Administra&ccedil;&atilde;o P&uacute;blica estadual para o tratamento dos pedidos de acesso &agrave; informa&ccedil;&atilde;o.</p><p><strong>Artigo 8&#176; - </strong>O Controlador Geral do Estado editar&aacute; norma complementar estabelecendo prazo para os &oacute;rg&atilde;os e entidades providenciarem a implementa&ccedil;&atilde;o e demais aspectos operacionais do m&oacute;dulo de acesso &agrave; informa&ccedil;&atilde;o da Plataforma Integrada de Ouvidoria e Acesso &agrave; Informa&ccedil;&atilde;o.</p><h4>SE&Ccedil;&Atilde;O III<br>Da Comiss&atilde;o de Avalia&ccedil;&atilde;o de Documentos e Acesso</h4><p><strong>Artigo 9&#176; - </strong>As Comiss&otilde;es de Avalia&ccedil;&atilde;o de Documentos de Arquivo, a que se referem os Decretos n&#176; 29.838, de 18 de abril de 1989, e n&#176; 48.897, de 27 de agosto de 2004, institu&iacute;das nos &oacute;rg&atilde;os e entidades da Administra&ccedil;&atilde;o P&uacute;blica Estadual, denominam-se Comiss&otilde;es de Avalia&ccedil;&atilde;o de Documentos e Acesso - CADA.</p><p><strong>Artigo 10 - </strong>S&atilde;o atribui&ccedil;&otilde;es das Comiss&otilde;es de Avalia&ccedil;&atilde;o de Documentos e Acesso - CADA, al&eacute;m das previstas nos Decretos n&#176; 29.838, de 18 de abril de 1989, e n&#176; 48.897, de 27 de agosto de 2004:</p><p>I - assessorar a autoridade competente quanto &agrave; classifica&ccedil;&atilde;o de informa&ccedil;&atilde;o em grau de sigilo;</p><p>II - elaborar e encaminhar &agrave; autoridade m&aacute;xima do &oacute;rg&atilde;o ou entidade, o rol anual de informa&ccedil;&otilde;es classificadas e o rol anual de informa&ccedil;&otilde;es desclassificadas, para publica&ccedil;&atilde;o;</p><p>III - propor o destino final das informa&ccedil;&otilde;es desclassificadas, indicando aquelas para guarda permanente, observado o disposto na Lei federal n&#176; 8.159, de 8 de janeiro de 1991.</p><p><strong>Artigo 11 - </strong>As informa&ccedil;&otilde;es classificadas em grau secreto ou ultrassecreto ser&atilde;o consideradas de guarda permanente.</p><h4>SE&Ccedil;&Atilde;O IV<br>Das Atribui&ccedil;&otilde;es do Ouvidor Setorial</h4><p><strong>Artigo 12 - </strong>Cabe ao ouvidor, nas unidades setoriais dos &oacute;rg&atilde;os ou entidades:</p><p>I - assessorar o dirigente m&aacute;ximo, com vistas ao integral cumprimento das normas de acesso &agrave; informa&ccedil;&atilde;o;</p><p>II - monitorar a implementa&ccedil;&atilde;o do disposto neste decreto e apresentar relat&oacute;rios peri&oacute;dicos sobre o seu cumprimento, al&eacute;m de identificar medidas para aperfei&ccedil;oamento das normas e procedimentos;</p><p>III - prestar orienta&ccedil;&atilde;o aos agentes p&uacute;blicos das respectivas unidades no que se refere ao cumprimento do disposto neste decreto;</p><p>IV - zelar pela observ&acirc;ncia das orienta&ccedil;&otilde;es, enunciados e precedentes da Controladoria Geral do Estado aplic&aacute;veis aos pedidos de acesso &agrave; informa&ccedil;&atilde;o;</p><p>V - coordenar o fornecimento das informa&ccedil;&otilde;es necess&aacute;rias ao processo de disponibiliza&ccedil;&atilde;o de bases de dados e &agrave; atualiza&ccedil;&atilde;o do Portal da Transpar&ecirc;ncia do Estado de S&atilde;o Paulo.</p><p><strong>Par&aacute;grafo &uacute;nico - </strong>O dirigente m&aacute;ximo do &oacute;rg&atilde;o ou entidade dever&aacute;, se necess&aacute;rio, designar agentes p&uacute;blicos para apoiar a Unidade Setorial de Ouvidoria, com vistas ao integral e adequado cumprimento das disposi&ccedil;&otilde;es deste decreto.</p><h4>SE&Ccedil;&Atilde;O V<br>Do Pedido</h4><p><strong>Artigo 13 - </strong>O pedido de informa&ccedil;&otilde;es dever&aacute; ser apresentado por meio da Plataforma Integrada de Ouvidoria e Acesso &agrave; Informa&ccedil;&atilde;o, presencialmente ao Servi&ccedil;o de Informa&ccedil;&otilde;es ao Cidad&atilde;o - SIC do &oacute;rg&atilde;o ou entidade ou por qualquer meio leg&iacute;timo que contenha a identifica&ccedil;&atilde;o do interessado e a especifica&ccedil;&atilde;o da informa&ccedil;&atilde;o requerida.</p><p><strong>&#167; 1&#176; - </strong>Os pedidos apresentados presencialmente ou por outros meios dever&atilde;o ser imediatamente registrados pelo Servi&ccedil;o de Informa&ccedil;&otilde;es ao Cidad&atilde;o - SIC na plataforma a que se refere o "caput" deste artigo.</p><p><strong>&#167; 2&#176; - </strong>O interessado poder&aacute; optar pela preserva&ccedil;&atilde;o de suas informa&ccedil;&otilde;es cadastrais inseridas na plataforma a que se refere o "caput" deste artigo.</p><p><strong>&#167; 3&#176; - </strong>S&atilde;o vedadas quaisquer exig&ecirc;ncias relativas aos motivos determinantes do pedido de informa&ccedil;&otilde;es de interesse p&uacute;blico.</p><p><strong>Artigo 14 - </strong>O &oacute;rg&atilde;o ou entidade dever&aacute; conceder acesso imediato &agrave;s informa&ccedil;&otilde;es dispon&iacute;veis e, na impossibilidade, em prazo n&atilde;o superior a 20 (vinte) dias, dever&aacute;:</p><p>I - comunicar a data, local e modo para se realizar a consulta, efetuar a reprodu&ccedil;&atilde;o ou obter a certid&atilde;o relativa &agrave;s informa&ccedil;&otilde;es objeto do pedido;</p><p>II - indicar as raz&otilde;es de fato ou de direito da recusa, total ou parcial, ao acesso pretendido;</p><p>III - comunicar que n&atilde;o possui a informa&ccedil;&atilde;o, indicando, se for do seu conhecimento, o &oacute;rg&atilde;o ou a entidade de cust&oacute;dia, ou, ainda, se poss&iacute;vel, remeter-lhes o requerimento, dando-se ci&ecirc;ncia ao interessado.</p><p><strong>&#167; 1&#176; -</strong> O prazo referido no "caput" deste artigo poder&aacute; ser prorrogado por 10 (dez) dias, mediante justificativa, dando-se ci&ecirc;ncia ao interessado.</p><p><strong>&#167; 2&#176; -</strong> Sem preju&iacute;zo da seguran&ccedil;a e da prote&ccedil;&atilde;o das informa&ccedil;&otilde;es e do cumprimento da legisla&ccedil;&atilde;o aplic&aacute;vel, o &oacute;rg&atilde;o ou entidade poder&aacute; oferecer meios para que o pr&oacute;prio interessado possa pesquisar a informa&ccedil;&atilde;o de que necessitar.</p><p><strong>&#167; 3&#176; -</strong> O interessado dever&aacute; ser expressamente cientificado da recusa de acesso, total ou parcial, &agrave;s informa&ccedil;&otilde;es, assim como da possibilidade de interposi&ccedil;&atilde;o de recurso, com indica&ccedil;&atilde;o do respectivo prazo e autoridade competente para aprecia&ccedil;&atilde;o.</p><p><strong>&#167; 4&#176; -</strong> A informa&ccedil;&atilde;o armazenada digitalmente ser&aacute; fornecida no mesmo formato, caso haja anu&ecirc;ncia do requerente.</p><p><strong>Artigo 15 - </strong>Caso a informa&ccedil;&atilde;o esteja dispon&iacute;vel ao p&uacute;blico em formato impresso, digital ou em outro meio de acesso universal, o &oacute;rg&atilde;o ou entidade dever&aacute; orientar o requerente quanto ao local e modo para consultar, obter ou reproduzir a informa&ccedil;&atilde;o.</p><p><strong>Par&aacute;grafo &uacute;nico - </strong>Na hip&oacute;tese prevista no "caput" deste artigo, o &oacute;rg&atilde;o ou entidade desobriga-se do fornecimento direto da informa&ccedil;&atilde;o, salvo se o requerente declarar n&atilde;o dispor de meios para consultar, obter ou reproduzir a informa&ccedil;&atilde;o.</p><p><strong>Artigo 16 - </strong>O servi&ccedil;o de busca e fornecimento da informa&ccedil;&atilde;o &eacute; gratuito, salvo nas hip&oacute;teses de reprodu&ccedil;&atilde;o de documentos, situa&ccedil;&atilde;o em que poder&aacute; ser cobrado exclusivamente o valor necess&aacute;rio ao ressarcimento do custo dos servi&ccedil;os e dos materiais utilizados.</p><p><strong>Par&aacute;grafo &uacute;nico - </strong>Estar&aacute; isento de ressarcir os custos previstos no "caput" deste artigo todo aquele cuja situa&ccedil;&atilde;o econ&ocirc;mica n&atilde;o lhe permita faz&ecirc;-lo sem preju&iacute;zo do sustento pr&oacute;prio ou da fam&iacute;lia, declarada nos termos da Lei federal n&#176; 7.115, de 29 de agosto de 1983.</p><p><strong>Artigo 17 - </strong>Quando se tratar de acesso &agrave; informa&ccedil;&atilde;o contida em documento cuja manipula&ccedil;&atilde;o possa prejudicar sua integridade, dever&aacute; ser oferecida a consulta de c&oacute;pia, com certifica&ccedil;&atilde;o de que confere com o original.</p><p><strong>Par&aacute;grafo &uacute;nico - </strong>Na impossibilidade de obten&ccedil;&atilde;o de c&oacute;pias, o interessado poder&aacute; solicitar que, &agrave;s suas expensas e sob supervis&atilde;o de agente p&uacute;blico, a reprodu&ccedil;&atilde;o seja feita por outro meio que n&atilde;o ponha em risco a conserva&ccedil;&atilde;o do documento original.</p><p><strong>Artigo 18 - </strong>&Eacute; direito do interessado obter o inteiro teor de decis&atilde;o de negativa de acesso.</p><h4>SE&Ccedil;&Atilde;O VI<br>Dos Recursos</h4><p><strong>Artigo 19 - </strong>No caso de indeferimento do pedido de acesso &agrave; informa&ccedil;&atilde;o ou &agrave;s raz&otilde;es da negativa do acesso, poder&aacute; o interessado interpor recurso contra a decis&atilde;o no prazo de 10 (dez) dias a contar de sua ci&ecirc;ncia.</p><p><strong>Par&aacute;grafo &uacute;nico - </strong>O recurso ser&aacute; dirigido &agrave; aprecia&ccedil;&atilde;o de autoridade hierarquicamente superior &agrave; que exarou a decis&atilde;o impugnada, que dever&aacute; se manifestar no prazo de 5 (cinco) dias.</p><p><strong>Artigo 20 - </strong>Negado o acesso &agrave; informa&ccedil;&atilde;o pelos &oacute;rg&atilde;os ou entidades da Administra&ccedil;&atilde;o P&uacute;blica estadual, o interessado poder&aacute; recorrer, no prazo de 10 (dez) dias, &agrave; Controladoria Geral do Estado, que dever&aacute; se manifestar no prazo de 5 (cinco) dias.</p><p><strong>&#167; 1&#176; - </strong>O prazo a que se refere o "caput" deste artigo ser&aacute; de 30 (trinta) dias, caso a Controladoria Geral do Estado determine a realiza&ccedil;&atilde;o de dilig&ecirc;ncias para que o &oacute;rg&atilde;o ou entidade preste esclarecimentos sobre:</p><p>1. a negativa de acesso &agrave; informa&ccedil;&atilde;o n&atilde;o classificada em grau de sigilo;</p><p>2. a n&atilde;o indica&ccedil;&atilde;o da autoridade classificadora ou a hierarquicamente superior a quem possa ser dirigido o pedido de acesso ou desclassifica&ccedil;&atilde;o;</p><p>3. a decis&atilde;o de negativa de acesso &agrave; informa&ccedil;&atilde;o, total ou parcialmente classificada em grau de sigilo;</p><p>4. a n&atilde;o observ&acirc;ncia dos procedimentos de classifica&ccedil;&atilde;o em grau de sigilo estabelecidos neste decreto;</p><p>5. o descumprimento de prazos ou outros procedimentos previstos neste decreto.</p><p><strong>&#167; 2&#176; -</strong> Verificada a proced&ecirc;ncia das raz&otilde;es do recurso, a Controladoria Geral do Estado dar&aacute; ci&ecirc;ncia da decis&atilde;o ao &oacute;rg&atilde;o ou entidade para que d&ecirc; cumprimento ao disposto na Lei federal n&#176; 12.527, de 18 de novembro de 2011, e neste decreto.</p><p><strong>Artigo 21 - </strong>Negado o acesso &agrave; informa&ccedil;&atilde;o pela Controladoria Geral do Estado, o requerente poder&aacute;, no prazo de 10 (dez) dias a contar da sua ci&ecirc;ncia, interpor recurso &agrave; Comiss&atilde;o Estadual de Acesso &agrave; Informa&ccedil;&atilde;o - CEAI, de que trata o Cap&iacute;tulo V deste decreto.</p><p><strong>&#167; 1&#176; - </strong>Verificada a proced&ecirc;ncia das raz&otilde;es do recurso, a Comiss&atilde;o Estadual de Acesso &agrave; Informa&ccedil;&atilde;o - CEAI dar&aacute; ci&ecirc;ncia da decis&atilde;o ao &oacute;rg&atilde;o ou entidade para que d&ecirc; cumprimento ao disposto na Lei federal n&#176; 12.527, de 18 de novembro de 2011, e neste decreto.</p><p><strong>&#167; 2&#176; -</strong> Negado o acesso &agrave; informa&ccedil;&atilde;o pela Comiss&atilde;o Estadual de Acesso &agrave; Informa&ccedil;&atilde;o, a solicita&ccedil;&atilde;o ser&aacute; arquivada.</p><h4>CAP&Iacute;TULO III<br>Da Divulga&ccedil;&atilde;o de Informa&ccedil;&otilde;es em Transpar&ecirc;ncia Ativa</h4><p><strong>Artigo 22 - </strong>Cabe aos &oacute;rg&atilde;os e entidades da Administra&ccedil;&atilde;o P&uacute;blica estadual promover, independentemente de requerimentos, a divulga&ccedil;&atilde;o, em se&ccedil;&atilde;o espec&iacute;fica de seus respectivos s&iacute;tios oficiais na Internet, de informa&ccedil;&otilde;es de interesse coletivo ou geral, relativas a seus campos funcionais ou escopos institucionais.</p><p><strong>&#167; 1&#176; - </strong>A divulga&ccedil;&atilde;o das informa&ccedil;&otilde;es de que trata o "caput" deste artigo obedecer&aacute; a padr&atilde;o estabelecido pela Controladoria Geral do Estado.</p><p><strong>&#167; 2&#176; -</strong> As informa&ccedil;&otilde;es poder&atilde;o ser disponibilizadas por meio de ferramenta de redirecionamento de p&aacute;gina da Internet, quando estiverem dispon&iacute;veis em outros s&iacute;tios governamentais.</p><p><strong>&#167; 3&#176; - </strong>Dever&atilde;o constar da p&aacute;gina inicial dos s&iacute;tios oficiais dos &oacute;rg&atilde;os e entidades na Internet, dispositivos de acesso r&aacute;pido ao Portal de Transpar&ecirc;ncia do Estado de S&atilde;o Paulo e &agrave; Plataforma Integrada de Ouvidoria e Acesso &agrave; Informa&ccedil;&atilde;o.</p><p><strong>Artigo 23 - </strong>A autoridade m&aacute;xima de cada &oacute;rg&atilde;o ou entidade publicar&aacute;, anualmente, em s&iacute;tio pr&oacute;prio ou no Portal da Transpar&ecirc;ncia do Estado de S&atilde;o Paulo, o rol de documentos:</p><p>I - desclassificados nos &uacute;ltimos 12 (doze) meses;</p><p>II - classificados e respectivos graus de sigilo, com identifica&ccedil;&atilde;o para refer&ecirc;ncia futura.</p><p><strong>Artigo 24 - </strong>Os &oacute;rg&atilde;os e entidades dever&atilde;o prestar, no prazo previsto em normas complementares, informa&ccedil;&otilde;es necess&aacute;rias &agrave; disponibiliza&ccedil;&atilde;o de bases de dados da Administra&ccedil;&atilde;o P&uacute;blica estadual e manter atualizadas, no Portal da Transpar&ecirc;ncia do Estado de S&atilde;o Paulo, as informa&ccedil;&otilde;es produzidas em seus respectivos &acirc;mbitos.</p><p><strong>Artigo 25 - </strong>A Controladoria Geral do Estado disponibilizar&aacute;, em &aacute;rea espec&iacute;fica do Portal da Transpar&ecirc;ncia do Estado de S&atilde;o Paulo, informa&ccedil;&otilde;es sobre acesso &agrave; informa&ccedil;&atilde;o, contendo, no m&iacute;nimo, orienta&ccedil;&otilde;es, normas relacionadas, painel de indicadores, teor de decis&otilde;es de recursos de acesso &agrave; informa&ccedil;&atilde;o.</p><h4>CAP&Iacute;TULO IV<br>Das restri&ccedil;&otilde;es de acesso</h4><h4>SE&Ccedil;&Atilde;O I<br>Disposi&ccedil;&otilde;es Gerais</h4><p><strong>Artigo 26 - </strong>Est&atilde;o sujeitas, no &acirc;mbito da Administra&ccedil;&atilde;o P&uacute;blica estadual, &agrave; restri&ccedil;&atilde;o de acesso, as informa&ccedil;&otilde;es:</p><p>I - enquadradas em hip&oacute;teses de sigilo previstas em legisla&ccedil;&atilde;o espec&iacute;fica;</p><p>II - imprescind&iacute;veis &agrave; seguran&ccedil;a da sociedade e do Estado, nos termos do artigo 28 deste decreto;</p><p>III - relacionadas &agrave; pessoa natural identificada ou identific&aacute;vel, desde que relativas a sua intimidade, vida privada, honra, imagem, liberdades e garantias individuais.</p><p><strong>Par&aacute;grafo &uacute;nico - </strong>A restri&ccedil;&atilde;o de acesso dever&aacute; ser justificada com indica&ccedil;&atilde;o do dispositivo aplic&aacute;vel da Lei federal n&#176; 12.527, de 18 de novembro de 2011.</p><p><strong>Artigo 27 - </strong>N&atilde;o poder&aacute; ser negado acesso &agrave; informa&ccedil;&atilde;o necess&aacute;ria &agrave; tutela judicial ou administrativa de direitos fundamentais.</p><p><strong>&#167; 1&#176; -</strong> O requerente dever&aacute; demonstrar a exist&ecirc;ncia de nexo entre as informa&ccedil;&otilde;es requeridas e o direito que se pretende proteger.</p><p><strong>&#167; 2&#176; -</strong> As informa&ccedil;&otilde;es ou documentos que versem sobre condutas que impliquem viola&ccedil;&atilde;o dos direitos humanos praticada por agentes p&uacute;blicos ou a mando de autoridades p&uacute;blicas n&atilde;o poder&atilde;o ser objeto de restri&ccedil;&atilde;o de acesso.</p><h4>SE&Ccedil;&Atilde;O II<br>Da Classifica&ccedil;&atilde;o de Informa&ccedil;&otilde;es Quanto ao Grau de Sigilo</h4><p><strong>Artigo 28 - </strong>S&atilde;o consideradas imprescind&iacute;veis &agrave; seguran&ccedil;a da sociedade ou do Estado e, portanto, pass&iacute;veis de classifica&ccedil;&atilde;o as informa&ccedil;&otilde;es cuja divulga&ccedil;&atilde;o ou acesso irrestrito possam:</p><p>I - p&ocirc;r em risco a defesa e a soberania nacionais ou a integridade do territ&oacute;rio nacional;</p><p>II - prejudicar ou p&ocirc;r em risco a condu&ccedil;&atilde;o de negocia&ccedil;&otilde;es ou as rela&ccedil;&otilde;es internacionais do Pa&iacute;s, ou as que tenham sido fornecidas em car&aacute;ter sigiloso por outros Estados e organismos internacionais;</p><p>III - p&ocirc;r em risco a vida, a seguran&ccedil;a ou a sa&uacute;de da popula&ccedil;&atilde;o;</p><p>IV - oferecer elevado risco &agrave; estabilidade financeira, econ&ocirc;mica ou monet&aacute;ria do Pa&iacute;s;</p><p>V - prejudicar ou causar risco a planos ou opera&ccedil;&otilde;es estrat&eacute;gicos das For&ccedil;as Armadas;</p><p>VI - prejudicar ou causar risco a projetos de pesquisa e desenvolvimento cient&iacute;fico ou tecnol&oacute;gico, assim como a sistemas, bens, instala&ccedil;&otilde;es ou &aacute;reas de interesse estrat&eacute;gico nacional;</p><p>VII - p&ocirc;r em risco a seguran&ccedil;a de institui&ccedil;&otilde;es ou de altas autoridades nacionais ou estrangeiras e seus familiares;</p><p>VIII - comprometer atividades de intelig&ecirc;ncia, bem como de investiga&ccedil;&atilde;o ou fiscaliza&ccedil;&atilde;o em andamento, relacionadas com a preven&ccedil;&atilde;o ou repress&atilde;o de infra&ccedil;&otilde;es.</p><p><strong>Artigo 29 - </strong>As informa&ccedil;&otilde;es em poder de &oacute;rg&atilde;os e entidades da Administra&ccedil;&atilde;o P&uacute;blica estadual, observado o seu teor e em raz&atilde;o de sua imprescindibilidade &agrave; seguran&ccedil;a da sociedade ou do Estado, poder&atilde;o ser classificadas nos seguintes graus de sigilo e prazos m&aacute;ximos:</p><p>I - ultrassecreto: at&eacute; 25 (vinte e cinco) anos;</p><p>II - secreto: at&eacute; 15 (quinze) anos;</p><p>III - reservado: at&eacute; 5 (cinco) anos.</p><p><strong>&#167; 1&#176; - </strong>Os prazos de que trata este artigo s&atilde;o contados a partir da data da produ&ccedil;&atilde;o da informa&ccedil;&atilde;o.</p><p><strong>&#167; 2&#176; - </strong>Alternativamente aos prazos previstos nos incisos do "caput" deste artigo, poder&aacute; ser estabelecida, como termo final para a classifica&ccedil;&atilde;o em grau de sigilo de restri&ccedil;&atilde;o de acesso, a materializa&ccedil;&atilde;o de evento espec&iacute;fico, desde que anterior ao transcurso do prazo m&aacute;ximo de classifica&ccedil;&atilde;o.</p><p><strong>&#167; 3&#176; - </strong>As informa&ccedil;&otilde;es que puderem colocar em risco a seguran&ccedil;a do Governador, do Vice-Governador do Estado e de seus respectivos c&ocirc;njuges e filhos ser&atilde;o classificadas como reservadas at&eacute; o t&eacute;rmino do mandato em exerc&iacute;cio ou do &uacute;ltimo mandato, em caso de reelei&ccedil;&atilde;o.</p><p><strong>&#167; 4&#176; - </strong>A classifica&ccedil;&atilde;o em grau de sigilo dever&aacute; ser realizada mediante an&aacute;lise do caso concreto, observar o interesse p&uacute;blico da informa&ccedil;&atilde;o e utilizar o crit&eacute;rio menos restritivo poss&iacute;vel, considerando a gravidade de risco claro e espec&iacute;fico de dano ao bem jur&iacute;dico tutelado e as alternativas dispon&iacute;veis para eventual acesso a parte da informa&ccedil;&atilde;o.</p><p><strong>&#167; 5&#176; - </strong>Expirado o prazo de classifica&ccedil;&atilde;o de que trata o "caput" deste artigo, sem que o &oacute;rg&atilde;o ou a entidade tenha tornado a informa&ccedil;&atilde;o de acesso p&uacute;blico, nos termos do disposto no &#167; 4&#176; do artigo 24 da Lei federal n&#176; 12.527, de 18 de janeiro de 2011, a Controladoria Geral do Estado comunicar&aacute; a autoridade competente para que adote as provid&ecirc;ncias cab&iacute;veis imediatamente.</p><p><strong>Artigo 30 - </strong>A classifica&ccedil;&atilde;o em grau de sigilo, reclassifica&ccedil;&atilde;o ou desclassifica&ccedil;&atilde;o ser&atilde;o objeto de registro em Termo de Classifica&ccedil;&atilde;o da Informa&ccedil;&atilde;o - TCI, do qual constar&atilde;o:</p><p>I - o assunto sobre o qual versa a informa&ccedil;&atilde;o;</p><p>II - os fundamentos da decis&atilde;o, observados os crit&eacute;rios estabelecidos no artigo 29 deste decreto;</p><p>III - a indica&ccedil;&atilde;o do prazo de sigilo, contado em anos, meses ou dias, ou, alternativamente, do evento cuja materializa&ccedil;&atilde;o configurar&aacute; seu termo final, nos termos do &#167; 2&#176; do artigo 29 deste decreto;</p><p>IV - a identifica&ccedil;&atilde;o do agente p&uacute;blico que proferiu a decis&atilde;o;</p><p>V - as datas da decis&atilde;o de classifica&ccedil;&atilde;o, reclassifica&ccedil;&atilde;o ou desclassifica&ccedil;&atilde;o e do respectivo termo de registro;</p><p>VI - indica&ccedil;&atilde;o do grau de sigilo;</p><p>VII - indica&ccedil;&atilde;o do dispositivo legal que fundamentou a decis&atilde;o.</p><p><strong>&#167; 1&#176; -</strong> Aos fundamentos de que trata o inciso II deste artigo aplica-se o mesmo grau de sigilo que a informa&ccedil;&atilde;o classificada.</p><p><strong>&#167; 2&#176; - </strong>A decis&atilde;o que classificar informa&ccedil;&atilde;o como ultrassecreta ou secreta dever&aacute; ser encaminhada &agrave; Comiss&atilde;o Estadual de Acesso &agrave; Informa&ccedil;&atilde;o - CEAI, no prazo de 30 (trinta) dias.</p><p><strong>Artigo 31 - </strong>A classifica&ccedil;&atilde;o de sigilo a que se refere o artigo 29 deste decreto &eacute; de compet&ecirc;ncia:</p><p>I - no grau de ultrassecreto:</p><p>a) do Governador do Estado;</p><p>b) do Vice-Governador do Estado;</p><p>c) dos Secret&aacute;rios de Estado, do Controlador Geral do Estado e do Procurador Geral do Estado;</p><p>II - no grau de secreto, das autoridades referidas no inciso I deste artigo e das autoridades m&aacute;ximas das entidades da Administra&ccedil;&atilde;o Indireta;</p><p>III - no grau de reservado, das autoridades referidas nos incisos I e II deste artigo e das que ocupem cargo ou fun&ccedil;&atilde;o de coordenador, ou de hierarquia equivalente ou superior.</p><p><strong>Par&aacute;grafo &uacute;nico - </strong>A compet&ecirc;ncia prevista nos incisos I e II deste artigo poder&aacute; ser delegada a agente p&uacute;blico ocupante de cargo ou fun&ccedil;&atilde;o de coordenador, ou de hierarquia equivalente ou superior, vedada a subdelega&ccedil;&atilde;o.</p><p><strong>Artigo 32 - </strong>A classifica&ccedil;&atilde;o de informa&ccedil;&otilde;es ser&aacute; reavaliada pela autoridade classificadora ou por autoridade hierarquicamente superior, mediante provoca&ccedil;&atilde;o ou de of&iacute;cio, com vistas &agrave; sua desclassifica&ccedil;&atilde;o ou &agrave; redu&ccedil;&atilde;o do prazo de sigilo, observado o disposto no artigo 29 deste decreto.</p><p><strong>&#167; 1&#176; - </strong>Dever&aacute; ser observado o prazo m&aacute;ximo de quatro anos para a reavalia&ccedil;&atilde;o de of&iacute;cio das informa&ccedil;&otilde;es classificadas a que se refere o "caput" deste artigo.</p><p><strong>&#167; 2&#176; -</strong> Na reavalia&ccedil;&atilde;o a que se refere o "caput" deste artigo dever&atilde;o ser examinadas a perman&ecirc;ncia dos motivos do sigilo e a possibilidade de danos decorrentes do acesso ou da divulga&ccedil;&atilde;o da informa&ccedil;&atilde;o.</p><p><strong>&#167; 3&#176; -</strong> Na hip&oacute;tese de redu&ccedil;&atilde;o do prazo de sigilo de informa&ccedil;&atilde;o classificada, o novo prazo de restri&ccedil;&atilde;o manter&aacute; como termo inicial a data da sua produ&ccedil;&atilde;o, nos termos do &#167; 1&#176; do artigo 29 deste decreto.</p><p><strong>Artigo 33 - </strong>Poder&aacute; ser apresentado, independentemente de pr&eacute;vio pedido de acesso &agrave; informa&ccedil;&atilde;o, pedido de desclassifica&ccedil;&atilde;o ou de reavalia&ccedil;&atilde;o da classifica&ccedil;&atilde;o &agrave; autoridade classificadora, que decidir&aacute; no prazo de 30 (trinta) dias.</p><p><strong>&#167; 1&#176; -</strong> Negado o pedido de desclassifica&ccedil;&atilde;o ou de reavalia&ccedil;&atilde;o pela autoridade classificadora, o requerente poder&aacute; apresentar recurso no prazo de 10 (dez) dias, contado da ci&ecirc;ncia da decis&atilde;o, &agrave; autoridade hierarquicamente superior, que decidir&aacute; no prazo de 30 (trinta) dias.</p><p><strong>&#167; 2&#176; - </strong>Desprovido o recurso de que trata o &#167;1&#176; deste artigo, poder&aacute; o requerente, no prazo de 10 (dez) dias, contado da ci&ecirc;ncia da decis&atilde;o, apresentar recurso &agrave; Comiss&atilde;o Estadual de Acesso &agrave; Informa&ccedil;&atilde;o - CEAI, que o decidir&aacute; em at&eacute; duas reuni&otilde;es ordin&aacute;rias.</p><p><strong>Artigo 34 - </strong>A decis&atilde;o da desclassifica&ccedil;&atilde;o, reclassifica&ccedil;&atilde;o ou redu&ccedil;&atilde;o do prazo de sigilo de informa&ccedil;&otilde;es classificadas dever&aacute; constar das capas dos processos, se houver, e de campo apropriado no Termo de Classifica&ccedil;&atilde;o da Informa&ccedil;&atilde;o - TCI.</p><h4>SE&Ccedil;&Atilde;O III<br>Das Informa&ccedil;&otilde;es Pessoais</h4><p><strong>Artigo 35 - </strong>O tratamento de informa&ccedil;&otilde;es pessoais deve ser feito de forma transparente, com respeito &agrave; intimidade, vida privada, honra, imagem, liberdades e garantias individuais.</p><p><strong>&#167; 1&#176; - </strong>As informa&ccedil;&otilde;es pessoais relativas &agrave; intimidade, vida privada, honra e imagem:</p><p>1. ter&atilde;o seu acesso restrito, independentemente de classifica&ccedil;&atilde;o de sigilo e pelo prazo m&aacute;ximo de 100 (cem) anos a contar da sua data de produ&ccedil;&atilde;o, a agentes p&uacute;blicos legalmente autorizados e &agrave; pessoa a que elas se referirem;</p><p>2. poder&atilde;o ter autorizada sua divulga&ccedil;&atilde;o ou acesso por terceiros diante de previs&atilde;o legal ou consentimento expresso da pessoa a que elas se referirem.</p><p><strong>&#167; 2&#176; - </strong>Aquele que obtiver acesso &agrave;s informa&ccedil;&otilde;es de que trata este artigo ser&aacute; responsabilizado por seu uso indevido.</p><p><strong>&#167; 3&#176; - </strong>O consentimento referido no item 2 do &#167; 1&#176; deste artigo n&atilde;o ser&aacute; exigido quando as informa&ccedil;&otilde;es forem necess&aacute;rias:</p><p>1. &agrave; preven&ccedil;&atilde;o e diagn&oacute;stico m&eacute;dico, quando a pessoa estiver f&iacute;sica ou legalmente incapaz, e para utiliza&ccedil;&atilde;o &uacute;nica e exclusivamente para o tratamento m&eacute;dico;</p><p>2. &agrave; realiza&ccedil;&atilde;o de estat&iacute;sticas e pesquisas cient&iacute;ficas de evidente interesse p&uacute;blico ou geral, previstos em lei, sendo vedada a identifica&ccedil;&atilde;o da pessoa a que as informa&ccedil;&otilde;es se referirem;</p><p>3. ao cumprimento de ordem judicial;</p><p>4. &agrave; defesa de direitos humanos;</p><p>5. &agrave; prote&ccedil;&atilde;o do interesse p&uacute;blico e geral preponderante.</p><p><strong>&#167; 4&#176; - </strong>A restri&ccedil;&atilde;o de acesso &agrave;s informa&ccedil;&otilde;es pessoais relativas &agrave; intimidade, vida privada, honra e imagem n&atilde;o poder&aacute; ser invocada com o intuito de prejudicar processo de apura&ccedil;&atilde;o de irregularidades em que o titular das informa&ccedil;&otilde;es estiver envolvido, ou em a&ccedil;&otilde;es voltadas para a recupera&ccedil;&atilde;o de fatos hist&oacute;ricos de maior relev&acirc;ncia.</p><p><strong>&#167; 5&#176; - </strong>As informa&ccedil;&otilde;es pessoais relativas &agrave; intimidade, vida privada, honra e imagem, solicitadas pelo titular, seu representante legal ou procurador, somente poder&atilde;o ser fornecidas mediante certifica&ccedil;&atilde;o de identidade.</p><p><strong>Artigo 36 - </strong>As opera&ccedil;&otilde;es de tratamento de informa&ccedil;&otilde;es pessoais necess&aacute;rias ao cumprimento deste decreto destinam-se ao atendimento da finalidade p&uacute;blica de garantia de acesso &agrave; informa&ccedil;&atilde;o, em conson&acirc;ncia com o artigo 23 da Lei federal n 13.709, de 14 de agosto de 2018.</p><h4>SE&Ccedil;&Atilde;O IV<br>Do Tratamento de Informa&ccedil;&otilde;es Classificadas em Grau de Sigilo</h4><p><strong>Artigo 37 - </strong>O tratamento de informa&ccedil;&otilde;es classificadas em grau de sigilo observar&aacute; medidas especiais de seguran&ccedil;a, t&eacute;cnicas e administrativas, aptas a proteg&ecirc;-las de acessos n&atilde;o autorizados e de incidentes de vazamento ou de il&iacute;citos de destrui&ccedil;&atilde;o, perda, altera&ccedil;&atilde;o, comunica&ccedil;&atilde;o ou difus&atilde;o.</p><p><strong>Par&aacute;grafo &uacute;nico - </strong>Para as informa&ccedil;&otilde;es digitais classificadas em grau de sigilo dever&atilde;o ser observadas, adicionalmente, as medidas de seguran&ccedil;a estabelecidas pelo Comit&ecirc; Gestor de Governan&ccedil;a de Dados e Informa&ccedil;&otilde;es do Estado de S&atilde;o Paulo, regido pelo <a data-idAnotacao='193127' class='anotacao-link' target='blank' href='https://www.al.sp.gov.br/norma/193127'>Decreto n&#176; 64.790, de 13 de fevereiro de 2020</a>.</p><p><strong>Artigo 38 - </strong>A disponibiliza&ccedil;&atilde;o de informa&ccedil;&atilde;o classificada em grau de sigilo ultrassecreto e secreto dever&aacute; ser efetuada diretamente por agente p&uacute;blico credenciado, sendo vedada a sua postagem.</p><p><strong>Par&aacute;grafo &uacute;nico - </strong>A comunica&ccedil;&atilde;o de informa&ccedil;&atilde;o de natureza ultrassecreta e secreta, de outra forma que n&atilde;o a prescrita no "caput" deste artigo, s&oacute; ser&aacute; permitida excepcionalmente e em casos extremos, que requeiram tramita&ccedil;&atilde;o e solu&ccedil;&atilde;o imediatas, em atendimento ao princ&iacute;pio da oportunidade e considerados os interesses da seguran&ccedil;a da sociedade e do Estado, utilizando-se o adequado meio de criptografia ou outras tecnologias seguras indicadas pelo Comit&ecirc; Gestor de Governan&ccedil;a de Dados e Informa&ccedil;&otilde;es do Estado de S&atilde;o Paulo.</p><p><strong>Artigo 39 - </strong>Cabe aos agentes p&uacute;blicos credenciados nos termos do artigo 47 deste decreto:</p><p>I - verificar a integridade da informa&ccedil;&atilde;o recebida e registrar ind&iacute;cios de viola&ccedil;&atilde;o ou de qualquer irregularidade, dando ci&ecirc;ncia do fato ao seu superior hier&aacute;rquico e ao destinat&aacute;rio, o qual informar&aacute; imediatamente &agrave; autoridade remetente;</p><p>II - proceder ao registro do documento no sistema de gest&atilde;o documental do &oacute;rg&atilde;o ou entidade e ao controle de sua tramita&ccedil;&atilde;o, observados os requisitos de seguran&ccedil;a relativos ao grau de sigilo.</p><p><strong>Artigo 40 - </strong>Os agentes p&uacute;blicos respons&aacute;veis pela guarda ou cust&oacute;dia de informa&ccedil;&otilde;es classificadas em grau de sigilo as transmitir&atilde;o a seus substitutos, devidamente conferidas, quando da passagem ou transfer&ecirc;ncia de responsabilidade.</p><p><strong>Artigo 41 - </strong>O grau de sigilo ser&aacute; indicado na integralidade das informa&ccedil;&otilde;es pelo respectivo produtor ou classificador.</p><p><strong>&#167; 1&#176; - </strong>Aos documentos que contenham informa&ccedil;&otilde;es classificadas em diferentes graus de sigilo, ser&aacute; atribu&iacute;do o grau de sigilo mais elevado, ficando assegurado o acesso &agrave;s partes n&atilde;o classificadas por meio de certid&atilde;o, extrato ou c&oacute;pia.</p><p><strong>&#167; 2&#176; -</strong> A sinaliza&ccedil;&atilde;o do grau de sigilo dever&aacute; ser necessariamente datada.</p><p><strong>&#167; 3&#176; - </strong>Os esbo&ccedil;os, desenhos, fotografias, imagens digitais, multim&iacute;dia, negativos, diapositivos, mapas, cartas e fotocartas, que n&atilde;o apresentem condi&ccedil;&otilde;es para a indica&ccedil;&atilde;o do grau de sigilo, ser&atilde;o guardados em reposit&oacute;rio digital seguro, por meio de tecnologia indicada pelo Comit&ecirc; Gestor de Governan&ccedil;a de Dados e Informa&ccedil;&otilde;es do Estado de S&atilde;o Paulo, ou embalagem que exiba a classifica&ccedil;&atilde;o correspondente a de seu conte&uacute;do.</p><p><strong>Artigo 42 - </strong>A sinaliza&ccedil;&atilde;o da reclassifica&ccedil;&atilde;o e da desclassifica&ccedil;&atilde;o de informa&ccedil;&otilde;es classificadas em grau de sigilo obedecer&aacute; &agrave;s mesmas regras da sinaliza&ccedil;&atilde;o da classifica&ccedil;&atilde;o.</p><p><strong>Par&aacute;grafo &uacute;nico - </strong>Havendo mais de uma sinaliza&ccedil;&atilde;o, prevalecer&aacute; a mais recente.</p><p><strong>Artigo 43 - </strong>As informa&ccedil;&otilde;es classificadas em grau de sigilo consideradas de guarda permanente, nos termos dos Decretos n&#176; 48.897 e n&#176; 48.898, ambos de 27 de agosto de 2004, somente poder&atilde;o ser recolhidas &agrave; Unidade do Arquivo P&uacute;blico do Estado ap&oacute;s a sua desclassifica&ccedil;&atilde;o.</p><p><strong>Par&aacute;grafo &uacute;nico - </strong>Excetuam-se do disposto no "caput" deste artigo, as informa&ccedil;&otilde;es de guarda permanente de &oacute;rg&atilde;os ou entidades extintos ou que cessaram suas atividades, em conformidade com o artigo 7, &#167; 2&#176;, da Lei federal n&#176; 8.159, de 8 de janeiro de 1991, e com o artigo 1&#176;, &#167; 2&#176;, do <a data-idAnotacao='51695' class='anotacao-link' target='blank' href='https://www.al.sp.gov.br/norma/51695'>Decreto n&#176; 48.897, de 27 de agosto de 2004</a>.</p><p><strong>Artigo 44 - </strong>Decorridos os prazos previstos nas tabelas de temporalidade de documentos, de que trata o <a data-idAnotacao='51695' class='anotacao-link' target='blank' href='https://www.al.sp.gov.br/norma/51695'>Decreto n&#176; 48.897, de 27 de agosto de 2004</a>, as informa&ccedil;&otilde;es classificadas em grau de sigilo de guarda tempor&aacute;ria somente poder&atilde;o ser eliminadas ap&oacute;s 1 (um) ano, a contar da data de sua desclassifica&ccedil;&atilde;o, a fim de garantir o pleno acesso &agrave;s informa&ccedil;&otilde;es neles contidas.</p><p><strong>Artigo 45 - </strong>A publica&ccedil;&atilde;o de atos administrativos referentes a informa&ccedil;&otilde;es classificadas em grau de sigilo poder&aacute; ser efetuada mediante extratos, com autoriza&ccedil;&atilde;o da autoridade classificadora ou hierarquicamente superior.</p><p><strong>Par&aacute;grafo &uacute;nico - </strong>Os extratos referidos no "caput" deste artigo limitar-se-&atilde;o ao seu respectivo n&uacute;mero, ao ano de edi&ccedil;&atilde;o e &agrave; sua ementa, redigidos por agente p&uacute;blico credenciado, de modo a n&atilde;o comprometer o sigilo.</p><h4>SE&Ccedil;&Atilde;O V<br>Da Credencial de Seguran&ccedil;a</h4><p><strong>Artigo 46 - </strong>As credenciais de seguran&ccedil;a referentes aos graus de sigilo previstos no artigo 29 deste decreto ser&atilde;o classificadas nos graus ultrassecreto, secreto ou reservado.</p><p><strong>Artigo 47 - </strong>A emiss&atilde;o da credencial de seguran&ccedil;a compete &agrave;s autoridades m&aacute;ximas de &oacute;rg&atilde;os e entidades da Administra&ccedil;&atilde;o P&uacute;blica estadual, podendo ser objeto de delega&ccedil;&atilde;o.</p><p><strong>&#167; 1&#176; - </strong>A credencial de seguran&ccedil;a ser&aacute; concedida aos agentes p&uacute;blicos, quando imprescind&iacute;vel ao desempenho de suas fun&ccedil;&otilde;es, mediante termo de compromisso de preserva&ccedil;&atilde;o de sigilo, pelo qual se responsabilizam por n&atilde;o revelar ou divulgar informa&ccedil;&otilde;es classificadas em grau de sigilo das quais tiverem conhecimento direta ou indiretamente no exerc&iacute;cio de cargo, fun&ccedil;&atilde;o ou emprego p&uacute;blico.</p><p><strong>&#167; 2&#176; - </strong>Para a concess&atilde;o de credencial de seguran&ccedil;a ser&atilde;o avaliados, por meio de investiga&ccedil;&atilde;o, os requisitos profissionais, funcionais e pessoais dos agentes p&uacute;blicos.</p><p><strong>&#167; 3&#176; - </strong>A credencial de seguran&ccedil;a ser&aacute; v&aacute;lida enquanto necess&aacute;ria para o desempenho do cargo, fun&ccedil;&atilde;o ou emprego p&uacute;blico.</p><p><strong>&#167; 4&#176; - </strong>O compromisso referido no &#167; 1&#176; deste artigo persistir&aacute; enquanto durar o sigilo dos documentos a que os agentes p&uacute;blicos tiveram acesso.</p><h4>CAP&Iacute;TULO V<br>Da Comiss&atilde;o Estadual de Acesso &agrave; Informa&ccedil;&atilde;o</h4><p><strong>Artigo 48 - </strong>Fica institu&iacute;da, junto &agrave; Controladoria Geral do Estado, a Comiss&atilde;o Estadual de Acesso &agrave; Informa&ccedil;&atilde;o - CEAI.</p><p><strong>Artigo 49 - </strong>&Agrave; Comiss&atilde;o Estadual de Acesso &agrave; Informa&ccedil;&atilde;o - CEAI, sem preju&iacute;zo das atribui&ccedil;&otilde;es dos demais &oacute;rg&atilde;os e entidades, cabe:</p><p>I - atuar como &uacute;ltima inst&acirc;ncia recursal no &acirc;mbito da Administra&ccedil;&atilde;o P&uacute;blica estadual, nos termos do artigo 21 deste decreto;</p><p>II - apreciar os recursos interpostos com base no disposto no &#167; 2&#176; do artigo 33 deste decreto;</p><p>III - rever a classifica&ccedil;&atilde;o de informa&ccedil;&otilde;es no grau ultrassecreto e secreto, ou sua reavalia&ccedil;&atilde;o, no intervalo m&aacute;ximo de quatro anos;</p><p><strong>&#167; 1&#176; - </strong>A Comiss&atilde;o Estadual de Acesso &agrave; Informa&ccedil;&atilde;o - CEAI dever&aacute; apreciar os requerimentos previstos no inciso III deste artigo, impreterivelmente, antes do termo final da restri&ccedil;&atilde;o de acesso.</p><p><strong>&#167; 2&#176; - </strong>Na hip&oacute;tese de revis&atilde;o do prazo de sigilo de informa&ccedil;&otilde;es nos termos do inciso III do "caput" deste artigo, o novo prazo de restri&ccedil;&atilde;o manter&aacute; como termo inicial a data de sua produ&ccedil;&atilde;o, nos termos do &#167; 1&#176; do artigo 29 deste decreto.</p><p><strong>&#167; 3&#176; - </strong>No caso de proced&ecirc;ncia do recurso de que tratam os incisos I e II do "caput" deste artigo, os &oacute;rg&atilde;os e entidades adotar&atilde;o as provid&ecirc;ncias necess&aacute;rias para integral cumprimento do quanto decidido pela Comiss&atilde;o Estadual de Acesso &agrave; Informa&ccedil;&atilde;o - CEAI.</p><p><strong>Artigo 50 - </strong>A Comiss&atilde;o Estadual de Acesso &agrave; Informa&ccedil;&atilde;o - CEAI ser&aacute; composta pelos seguintes membros e respectivos suplentes:</p><p>I - 1 (um) representante da Controladoria Geral do Estado, que exercer&aacute; a Presid&ecirc;ncia;</p><p>II - 1 (um) da Secretaria de Gest&atilde;o e Governo Digital, por meio da Unidade do Arquivo P&uacute;blico do Estado, que exercer&aacute; as fun&ccedil;&otilde;es de Secretaria Executiva;</p><p>III - 1 (um) da Secretaria de Fazenda e Planejamento;</p><p>IV - 1 (um) da Secretaria da Justi&ccedil;a e Cidadania;</p><p>V - 1 (um) da Secretaria da Sa&uacute;de;</p><p>VI - 1 (um) da Secretaria da Educa&ccedil;&atilde;o;</p><p>VII - 1 (um) da Procuradoria Geral do Estado;</p><p>VIII - 1 (um) da Casa Civil.</p><p><strong>&#167; 1&#176; -</strong> Os membros titulares e suplentes ser&atilde;o designados por ato do Controlador Geral do Estado, mediante indica&ccedil;&atilde;o das autoridades m&aacute;ximas dos &oacute;rg&atilde;os e entidades referidos nos incisos II a VIII deste artigo.</p><p><strong>&#167; 2&#176; - </strong>&Agrave; Unidade do Arquivo P&uacute;blico do Estado, que exercer&aacute; as fun&ccedil;&otilde;es de Secretaria Executiva e fornecer&aacute; apoio t&eacute;cnico &agrave; Comiss&atilde;o, caber&aacute;:</p><p>1. coordenar e supervisionar as atividades administrativas da Comiss&atilde;o;</p><p>2. organizar as reuni&otilde;es e providenciar a gest&atilde;o, arquivamento e acesso &agrave;s atas, pareceres, relat&oacute;rios, pesquisas e demais documentos decorrentes de suas atividades;</p><p>3. formar, registrar e instruir os processos e expedientes;</p><p>4. receber documentos e expedir comunicados.</p><p><strong>Artigo 51 - </strong>Para a consecu&ccedil;&atilde;o de suas finalidades, a Comiss&atilde;o Estadual de Acesso &agrave; Informa&ccedil;&atilde;o - CEAI poder&aacute;:</p><p>I - requerer a convoca&ccedil;&atilde;o de servidores que possam contribuir para a realiza&ccedil;&atilde;o dos trabalhos;</p><p>II - convidar, para participar das reuni&otilde;es, sem direito a voto, representantes de outros Poderes, de &oacute;rg&atilde;os aut&ocirc;nomos e de entidades da sociedade civil que, com seus conhecimentos, possam contribuir para a discuss&atilde;o das mat&eacute;rias em exame;</p><p>III - convidar os titulares dos &oacute;rg&atilde;os ou entidades para participarem dos trabalhos, sem direito a voto, sempre que se tratar de mat&eacute;ria de seu interesse espec&iacute;fico ou relacionada com a &aacute;rea de sua atua&ccedil;&atilde;o;</p><p>IV - solicitar, aos &oacute;rg&atilde;os competentes, as informa&ccedil;&otilde;es necess&aacute;rias ao desenvolvimento de suas atividades.</p><p><strong>Artigo 52 - </strong>Para a consecu&ccedil;&atilde;o de suas atribui&ccedil;&otilde;es, ser&atilde;o encaminhados &agrave; Comiss&atilde;o Estadual de Acesso &agrave; Informa&ccedil;&atilde;o - CEAI as informa&ccedil;&otilde;es objeto do recurso, an&aacute;lises e avalia&ccedil;&otilde;es que fundamentaram a negativa de acesso, al&eacute;m de manifesta&ccedil;&atilde;o circunstanciada das unidades t&eacute;cnicas competentes.</p><p><strong>Par&aacute;grafo &uacute;nico - </strong>As informa&ccedil;&otilde;es produzidas e recebidas pela Comiss&atilde;o Estadual de Acesso &agrave; Informa&ccedil;&atilde;o - CEAI, no exerc&iacute;cio de suas atribui&ccedil;&otilde;es, ficam classificadas no mesmo grau de sigilo daquelas &agrave;s quais se referirem.</p><p><strong>Artigo 53 - </strong>As decis&otilde;es da Comiss&atilde;o Estadual de Acesso &agrave; Informa&ccedil;&atilde;o - CEAI ser&atilde;o publicadas no Portal da Transpar&ecirc;ncia do Estado de S&atilde;o Paulo, sem preju&iacute;zo da preserva&ccedil;&atilde;o do sigilo das informa&ccedil;&otilde;es sob an&aacute;lise.</p><p><strong>Artigo 54 - </strong>A Comiss&atilde;o Estadual de Acesso &agrave; Informa&ccedil;&atilde;o - CEAI se reunir&aacute;, ordinariamente, uma vez ao m&ecirc;s, e, extraordinariamente, sempre que convocada por seu Presidente.</p><p><strong>&#167; 1&#176; - </strong>A Comiss&atilde;o Estadual de Acesso &agrave; Informa&ccedil;&atilde;o - CEAI dever&aacute; apreciar os recursos previstos no "caput" do artigo 21 deste decreto, impreterivelmente, at&eacute; a terceira reuni&atilde;o ordin&aacute;ria subsequente &agrave; data de sua autua&ccedil;&atilde;o.</p><p><strong>&#167; 2&#176; -</strong> A Comiss&atilde;o Estadual de Acesso &agrave; Informa&ccedil;&atilde;o - CEAI se reunir&aacute; com a presen&ccedil;a da maioria de seus membros.</p><p><strong>&#167; 3&#176; - </strong>As delibera&ccedil;&otilde;es da Comiss&atilde;o Estadual de Acesso &agrave; Informa&ccedil;&atilde;o - CEAI ser&atilde;o tomadas por maioria absoluta.</p><p><strong>&#167; 4&#176; -</strong> A participa&ccedil;&atilde;o na Comiss&atilde;o Estadual de Acesso &agrave; Informa&ccedil;&atilde;o - CEAI n&atilde;o ser&aacute; remunerada, mas considerada servi&ccedil;o p&uacute;blico relevante.</p><p><strong>&#167; 5&#176; - </strong>&Eacute; impedido de votar sobre o recurso ou requerimento dirigido &agrave; Comiss&atilde;o Estadual de Acesso &agrave; Informa&ccedil;&atilde;o - CEAI o membro que tiver participado da elabora&ccedil;&atilde;o da resposta inicial ao pedido de acesso &agrave; informa&ccedil;&atilde;o, previsto no artigo 14 deste decreto, objeto da mat&eacute;ria analisada.</p><p><strong>Artigo 55 - </strong>A Comiss&atilde;o Estadual de Acesso &agrave; Informa&ccedil;&atilde;o - CEAI aprovar&aacute;, por maioria absoluta, as altera&ccedil;&otilde;es de seu regimento interno.</p><h4>CAP&Iacute;TULO VI<br>Das Entidades Privadas sem Fins Lucrativos</h4><p><strong>Artigo 56 - </strong>As entidades privadas sem fins lucrativos que receberem recursos p&uacute;blicos estaduais para realiza&ccedil;&atilde;o de a&ccedil;&otilde;es de interesse p&uacute;blico dever&atilde;o, sem preju&iacute;zo das obriga&ccedil;&otilde;es espec&iacute;ficas decorrentes do instrumento jur&iacute;dico firmado, dar publicidade &agrave;s seguintes informa&ccedil;&otilde;es:</p><p>I - c&oacute;pia do estatuto social atualizado da entidade;</p><p>II - rela&ccedil;&atilde;o nominal atualizada dos dirigentes da entidade;</p><p>III - c&oacute;pia integral dos conv&ecirc;nios, contratos, termos de parcerias, acordos, ajustes ou instrumentos cong&ecirc;neres firmados com a Administra&ccedil;&atilde;o P&uacute;blica estadual, assim como dos respectivos aditivos e relat&oacute;rios finais de presta&ccedil;&atilde;o de contas, na forma da legisla&ccedil;&atilde;o aplic&aacute;vel;</p><p>IV - programas, projetos, a&ccedil;&otilde;es, obras e atividades custeados total ou parcialmente com recursos da Administra&ccedil;&atilde;o P&uacute;blica estadual, incluindo principais metas, indicadores e resultados;</p><p>V - dispositivo de acesso r&aacute;pido ao Portal da Transpar&ecirc;ncia do Estado de S&atilde;o Paulo.</p><p><strong>&#167; 1&#176; - </strong>As informa&ccedil;&otilde;es de que trata o "caput" ser&atilde;o divulgadas em s&iacute;tio da entidade privada na Internet.</p><p><strong>&#167; 2&#176; -</strong> A divulga&ccedil;&atilde;o referida no &#167;1&#176; deste artigo poder&aacute; ser dispensada por decis&atilde;o do &oacute;rg&atilde;o ou entidade p&uacute;blica, mediante expressa justificativa da entidade, nos casos de entidades privadas sem fins lucrativos que n&atilde;o disponham de meios para realiz&aacute;-la, desde que tais informa&ccedil;&otilde;es sejam disponibilizadas ao &oacute;rg&atilde;o ou entidade.</p><p><strong>&#167; 3&#176; - </strong>As informa&ccedil;&otilde;es de que trata o "caput" deste artigo dever&atilde;o ser publicadas a partir da celebra&ccedil;&atilde;o do respectivo instrumento, ser&atilde;o atualizadas periodicamente e ficar&atilde;o dispon&iacute;veis at&eacute; 180 (cento e oitenta) dias ap&oacute;s a entrega da presta&ccedil;&atilde;o de contas final.</p><p><strong>Artigo 57 - </strong>Os pedidos de informa&ccedil;&atilde;o referentes aos conv&ecirc;nios, contratos, termos de parcerias, acordos, ajustes ou instrumentos cong&ecirc;neres previstos no artigo 56 deste decreto dever&atilde;o ser apresentados diretamente aos &oacute;rg&atilde;os e entidades respons&aacute;veis pelo repasse de recursos.</p><h4>CAP&Iacute;TULO VII<br>Das Responsabilidades</h4><p><strong>Artigo 58 - </strong>&Eacute; dever dos &oacute;rg&atilde;os e entidades da Administra&ccedil;&atilde;o P&uacute;blica estadual controlar o acesso e a divulga&ccedil;&atilde;o de informa&ccedil;&otilde;es restritas sob sua cust&oacute;dia, assegurando prote&ccedil;&atilde;o contra perda, altera&ccedil;&atilde;o, acesso, transmiss&atilde;o e divulga&ccedil;&atilde;o n&atilde;o autorizados.</p><p><strong>Artigo 59 - </strong>As autoridades m&aacute;ximas dos &oacute;rg&atilde;os e entidades p&uacute;blicas adotar&atilde;o as provid&ecirc;ncias necess&aacute;rias para que os agentes p&uacute;blicos integrantes de suas estruturas conhe&ccedil;am e observem as normas, as medidas e procedimentos de seguran&ccedil;a para tratamento de informa&ccedil;&otilde;es restritas.</p><p><strong>Par&aacute;grafo &uacute;nico - </strong>Aplicam-se as medidas de seguran&ccedil;a, deveres e responsabilidades previstos neste decreto, no que couber, &agrave;s pessoas f&iacute;sicas e entidades privadas de qualquer natureza que recebam recursos p&uacute;blicos estaduais e, em raz&atilde;o do v&iacute;nculo que instrumentaliza esse repasse, executem atividades de acesso e tratamento de informa&ccedil;&otilde;es restritas.</p><p><strong>Artigo 60 - </strong>Os agentes p&uacute;blicos e quaisquer pessoas que tiverem acesso a informa&ccedil;&otilde;es restritas ser&atilde;o respons&aacute;veis por sua preserva&ccedil;&atilde;o, ficando sujeitos &agrave;s san&ccedil;&otilde;es administrativas, civis, penais e de improbidade previstas na legisla&ccedil;&atilde;o, em caso de divulga&ccedil;&atilde;o il&iacute;cita.</p><p><strong>Artigo 61 - </strong>Constituem condutas il&iacute;citas que ensejam responsabilidade do agente p&uacute;blico:</p><p>I - recusar-se a fornecer informa&ccedil;&otilde;es requeridas nos termos deste decreto, retardar deliberadamente o seu fornecimento ou fornec&ecirc;-la intencionalmente de forma incorreta, incompleta ou imprecisa;</p><p>II - utilizar indevidamente, bem como subtrair, destruir, inutilizar, desfigurar, alterar ou ocultar, total ou parcialmente, informa&ccedil;&atilde;o que se encontre sob sua guarda ou a que tenha acesso ou conhecimento em raz&atilde;o do exerc&iacute;cio das atribui&ccedil;&otilde;es de cargo, emprego ou fun&ccedil;&atilde;o p&uacute;blica;</p><p>III - agir com dolo ou m&aacute;-f&eacute; na an&aacute;lise das solicita&ccedil;&otilde;es de acesso &agrave; informa&ccedil;&atilde;o;</p><p>IV - divulgar ou permitir a divulga&ccedil;&atilde;o ou acessar ou permitir acesso indevido &agrave; informa&ccedil;&atilde;o com restri&ccedil;&atilde;o de acesso;</p><p>V - impor sigilo &agrave; informa&ccedil;&atilde;o para obter proveito pessoal ou de terceiro, ou para fins de oculta&ccedil;&atilde;o de ato ilegal cometido por si ou por outrem;</p><p>VI - ocultar da revis&atilde;o de autoridade superior informa&ccedil;&atilde;o sigilosa para beneficiar a si ou a outrem, ou em preju&iacute;zo de terceiros;</p><p>VII - destruir ou subtrair, por qualquer meio, documentos concernentes a poss&iacute;veis viola&ccedil;&otilde;es de direitos humanos por parte de agentes do Estado.</p><p><strong>Par&aacute;grafo &uacute;nico - </strong>Atendido o princ&iacute;pio do contradit&oacute;rio, da ampla defesa e do devido processo legal, as condutas descritas no "caput" deste artigo ser&atilde;o apuradas e punidas na forma da legisla&ccedil;&atilde;o em vigor.</p><p><strong>Artigo 62 - </strong>A pessoa f&iacute;sica ou entidade privada que detiver informa&ccedil;&otilde;es em virtude de v&iacute;nculo de qualquer natureza com a Administra&ccedil;&atilde;o P&uacute;blica estadual e deixar de observar o disposto na Lei federal n&#176; 12.527, de 18 de novembro de 2011, e neste decreto estar&aacute; sujeita &agrave;s seguintes san&ccedil;&otilde;es:</p><p>I - advert&ecirc;ncia;</p><p>II - multa;</p><p>III - rescis&atilde;o do v&iacute;nculo com a Administra&ccedil;&atilde;o P&uacute;blica estadual;</p><p>IV - suspens&atilde;o tempor&aacute;ria de participar em licita&ccedil;&atilde;o e impedimento de contratar com a Administra&ccedil;&atilde;o P&uacute;blica estadual por prazo n&atilde;o superior a 2 (dois) anos;</p><p>V - declara&ccedil;&atilde;o de inidoneidade para licitar ou contratar com a Administra&ccedil;&atilde;o P&uacute;blica estadual, at&eacute; que seja promovida a reabilita&ccedil;&atilde;o perante a pr&oacute;pria autoridade que aplicou a penalidade.</p><p><strong>&#167; 1&#176; -</strong> As san&ccedil;&otilde;es previstas nos incisos I, III e IV deste artigo poder&atilde;o ser aplicadas juntamente com a do inciso II.</p><p><strong>&#167; 2&#176; - </strong>A reabilita&ccedil;&atilde;o referida no inciso V do "caput" deste artigo ser&aacute; autorizada somente quando o interessado efetivar o ressarcimento ao &oacute;rg&atilde;o ou entidade dos preju&iacute;zos resultantes e decorrido o prazo da san&ccedil;&atilde;o aplicada com base no inciso IV do "caput" deste artigo.</p><p><strong>&#167; 3&#176; - </strong>A aplica&ccedil;&atilde;o da san&ccedil;&atilde;o prevista no inciso V do "caput" deste artigo &eacute; de compet&ecirc;ncia exclusiva da autoridade m&aacute;xima do &oacute;rg&atilde;o ou entidade p&uacute;blica.</p><h4>CAP&Iacute;TULO VIII<br>Disposi&ccedil;&otilde;es Finais</h4><p><strong>Artigo 63 - </strong>Cabe &agrave; Controladoria Geral do Estado:</p><p>I - orientar e supervisionar a organiza&ccedil;&atilde;o dos Servi&ccedil;os de Informa&ccedil;&atilde;o ao Cidad&atilde;o - SIC, sem preju&iacute;zo da subordina&ccedil;&atilde;o administrativa ao respectivo &oacute;rg&atilde;o ou entidade da Administra&ccedil;&atilde;o P&uacute;blica estadual que integram;</p><p>II - realizar campanha de fomento &agrave; cultura da transpar&ecirc;ncia na Administra&ccedil;&atilde;o P&uacute;blica estadual e conscientiza&ccedil;&atilde;o do direito fundamental de acesso &agrave; informa&ccedil;&atilde;o;</p><p>III - promover treinamento de agentes p&uacute;blicos no que se refere ao desenvolvimento de pr&aacute;ticas relacionadas &agrave; transpar&ecirc;ncia na Administra&ccedil;&atilde;o P&uacute;blica estadual;</p><p>IV - adotar medidas necess&aacute;rias ao incremento da transpar&ecirc;ncia no &acirc;mbito dos &oacute;rg&atilde;os e entidades da Administra&ccedil;&atilde;o P&uacute;blica estadual;</p><p>V - publicar enunciados para a correta aplica&ccedil;&atilde;o deste decreto, a serem observados pelos &oacute;rg&atilde;os e entidades da Administra&ccedil;&atilde;o P&uacute;blica estadual;</p><p>VI - fiscalizar a aplica&ccedil;&atilde;o da Lei federal n&#176; 12.527, de 18 de novembro de 2011, e deste decreto no &acirc;mbito da Administra&ccedil;&atilde;o P&uacute;blica estadual, sem preju&iacute;zo da atua&ccedil;&atilde;o das respectivas &aacute;reas de integridade e controle interno dos &oacute;rg&atilde;os e entidades.</p><p><strong>Artigo 64 - </strong>O Controlador Geral do Estado editar&aacute; normas complementares necess&aacute;rias ao cumprimento deste decreto, em especial para o estabelecimento de prazos para que os &oacute;rg&atilde;os e entidades promovam as adequa&ccedil;&otilde;es cab&iacute;veis quanto &agrave;s pr&aacute;ticas e procedimentos de acesso a informa&ccedil;&otilde;es em seus respectivos &acirc;mbitos.</p><p><strong>Artigo 65 - </strong>A Comiss&atilde;o Estadual de Acesso &agrave; Informa&ccedil;&atilde;o - CEAI dever&aacute; promover os ajustes necess&aacute;rios em seu regimento interno no prazo de 60 (sessenta) dias.</p><p><strong>Artigo 66 - </strong>Aplica-se subsidiariamente aos procedimentos previstos neste decreto, a <a data-idAnotacao='7505' class='anotacao-link' target='blank' href='https://www.al.sp.gov.br/norma/7505'>Lei n&#176; 10.177, de 30 de dezembro de 1998</a>.</p><p><strong>Artigo 67 - </strong>Este decreto entra em vigor na data de sua publica&ccedil;&atilde;o, ficando revogadas as disposi&ccedil;&otilde;es em contr&aacute;rio, em especial:</p><p>I - o inciso XII do artigo 6&#176; do <a data-idAnotacao='55630' class='anotacao-link' target='blank' href='https://www.al.sp.gov.br/norma/55630'>Decreto n&#176; 22.789, de 19 de outubro de 1984</a>;</p><p>II - o <a data-idAnotacao='167049' class='anotacao-link' target='blank' href='https://www.al.sp.gov.br/norma/167049'>Decreto n&#176; 58.052, de 16 de maio de 2012</a>;</p><p>III - o <a data-idAnotacao='172357' class='anotacao-link' target='blank' href='https://www.al.sp.gov.br/norma/172357'>Decreto n&#176; 60.144, de 11 de fevereiro de 2014</a>;</p><p>IV - o <a data-idAnotacao='177240' class='anotacao-link' target='blank' href='https://www.al.sp.gov.br/norma/177240'>Decreto n&#176; 61.836, de 18 de fevereiro de 2016</a>.</p><p>Pal&aacute;cio dos Bandeirantes, 9 de dezembro de 2023.</p><p>TARC&Iacute;SIO DE FREITAS</p><p>Arthur Luis Pinho de Lima</p><p>Secret&aacute;rio-Chefe da Casa Civil</p><p>Edson Alves Fernandes</p><p>Secret&aacute;rio Executivo, Respondendo pelo Expediente da Secretaria de Agricultura e Abastecimento&nbsp;</p><p>Jorge Luiz Lima</p><p>Secret&aacute;rio de Desenvolvimento Econ&ocirc;mico</p><p>Marilia Marton Correa</p><p>Secret&aacute;ria da Cultura, Economia e Ind&uacute;stria Criativas</p><p>Renato Feder</p><p>Secret&aacute;rio da Educa&ccedil;&atilde;o</p><p>Samuel Yoshiaki Oliveira Kinoshita</p><p>Secret&aacute;rio da Fazenda e Planejamento</p><p>Marcelo Cardinale Branco</p><p>Secret&aacute;rio de Desenvolvimento Urbano e Habita&ccedil;&atilde;o</p><p>Sonaira Fernandes de Santana Souza</p><p>Secret&aacute;ria de Pol&iacute;ticas para a Mulher</p><p>F&aacute;bio Prieto de Souza</p><p>Secret&aacute;rio da Justi&ccedil;a e Cidadania</p><p>Nat&aacute;lia Resende Andrade &Aacute;vila</p><p>Secret&aacute;ria de Meio Ambiente, Infraestrutura e Log&iacute;stica</p><p>Gilberto Nascimento Silva Junior</p><p>Secret&aacute;rio de Desenvolvimento Social</p><p>Lais Vita Merces Souza</p><p>Secret&aacute;ria de Comunica&ccedil;&atilde;o</p><p>Eleuses Vieira de Paiva</p><p>Secret&aacute;rio da Sa&uacute;de</p><p>Guilherme Muraro Derrite</p><p>Secret&aacute;rio da Seguran&ccedil;a P&uacute;blica</p><p>Marcello Streifinger</p><p>Secret&aacute;rio da Administra&ccedil;&atilde;o Penitenci&aacute;ria</p><p>Marco Antonio Assalve</p><p>Secret&aacute;rio dos Transportes Metropolitanos</p><p>Helena dos Santos Reis</p><p>Secret&aacute;ria de Esportes</p><p>Roberto Alves de Lucena</p><p>Secret&aacute;rio de Turismo e Viagens</p><p>Marcos da Costa</p><p>Secret&aacute;rio dos Direitos da Pessoa com Defici&ecirc;ncia</p><p>Rafael Antonio Cren Benini</p><p>Secret&aacute;rio de Parcerias em Investimentos</p><p>Caio Mario Paes de Andrade</p><p>Secret&aacute;rio de Gest&atilde;o e Governo Digital</p><p>Marco Aur&eacute;lio dos Santos Rocha</p><p>Secret&aacute;rio Executivo, Respondendo pelo Expediente da Secretaria de Neg&oacute;cios Internacionais&nbsp;</p><p>Vahan Agopyan</p><p>Secret&aacute;rio de Ci&ecirc;ncia, Tecnologia e Inova&ccedil;&atilde;o</p><p>Gilberto Kassab</p><p>Secret&aacute;rio de Governo e Rela&ccedil;&otilde;es Institucionais</p><p>Publicado na Casa Civil, aos 9 de dezembro de 2023.</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><h4>Retifica&ccedil;&atilde;o - Di&aacute;rio Oficial Executivo I 20/12/2023, p. 1</h4><h4>DECRETOS N&#176; 68.155, 68.156, 68.157, 68.158 E 68.159, DE 9 DE DEZEMBRO DE 2023</h4><p><strong>Retifica&ccedil;&otilde;es do D.O. de 12-12-2023</strong></p><p>No referendo leia-se como segue e n&atilde;o como constou:</p><p>Andr&eacute; Isper Rodrigues Barnab&eacute;</p><p>Secret&aacute;rio Executivo, Respondendo pelo Expediente da Secretaria Parcerias em Investimentos</p>
</body>
</html>